Repository: gitpan/Geo-Ov2
Catalog: l10n/*.po
Languages: cs_cz

source: undefined parameter.
cs_cz: parametr není definován.

source: Unexpected end of ov2 file.
cs_cz: Neočekávaný konec souboru.

source: Unknown type of POI.
cs_cz: Neznámý typ záznamu.

source: Bad options.
cs_cz: Špatné parametry.

source: cat: %s
cs_cz: kat: %s

source: src: %s (%d)
cs_cz: puv: %s (%d)

source: written: %d record
cs_cz: zapsán: %d záznam

source: new: %s
cs_cz: nov: %s

source: old: %s
cs_cz: sta: %s

source: Usage: {progname} [--configfile=filename|-c filename] [sourceDir [destDir]] {progname} --help|-h Options: --help|-h Display this help message. --quiet|-q Suppress output messages. If used more than once, output will be more quiet. --verbose|-v Display extra runtime informations. --configfile=path_and_filename|-a path_and_filename Using of specified config file. config: {configfile}
cs_cz: Použití: {progname} [--configfile=názevsouboru|-c názevsouboru] [zdrojovýadresář [cílovýadresář]] {progname} --help|-h Volby: --help|-h zobrazí tuto nápovědu. --quiet|-q Redukuje počet zobrazovaných informací. Pokud je zadáno vícekrát, výstup bude ještě ořezanější. --verbose|-v Zobrazí více informací na výstupu. --configfile=cesta/názevsouboru|-a cesta/názevsouboru Umožňuje specifikovat vlastní konfigurační soubor. konfigurace: {configfile}
